export const ru = {
  //navbar
  navbar1: "Образовательный дизайнОбразовательный дизайн",
  navbar2: "Технологии образования",
  navbar3: "Образовательные программы",
  navbar4: "Образовательные стратегии",
  navbar5: "Обучение преподавателей",
  navbar6: "Образовательные материалы",
  navbar7: "Академический тур",
  navbar8: "О нас",
  navbar9: "Контакты",
  navbar10: "Услуги",

  hero1: "Интегратор образования Турции и Узбекистана",
  hero2:
    "Ваш надежный партнер в предоставлении исключительных образовательных услуг, адаптированных к вашим потребностям.",
  hero3: "Начните сегодня",
  hero4: "ОНЛАЙН ПОДДЕРЖКА",
  hero5: "Предоставляемые услуги",
  hero6: "Зарегистрированные студенты",
  hero7: "Партнерские учреждения",
  hero8: "Доступная поддержка",

  okul1: "EduAgency Архитектура и Дизайн Школы для Совершенства в Образовании",
  okul2:
    "Мы являемся лидерами в проектировании школьных зданий и учебных пространств, направленных на создание разницы в образовании в Узбекистане. Успех в образовании начинается с учеников, выращенных в правильной среде! Мы принимаем этот подход и проектируем вдохновляющие и функциональные пространства с нашими комплексными услугами в области школьной архитектуры.",
  okul3: "Архитектурный проект и дизайн",
  okul4:
    "Функциональные и эстетичные дизайны школ: Мы проектируем школьные здания, которые максимизируют академический успех учеников и являются эстетически привлекательными.\n" +
    "Экологически чистые школьные здания: Мы создаем устойчивые здания, сделанные из экологически чистых материалов и энергоэффективных дизайнов.\n" +
    "Адаптивные пространства: Мы проектируем гибкие пространства, которые развиваются в зависимости от современных методов обучения.\n",
  okul5: "Концепции и планировки классов",
  okul6:
    "Классы, оснащенные передовыми технологиями: Мы предоставляем классы, оснащенные современными образовательными инструментами (умные доски, планшеты и компьютеры).\n" +
    "Дизайны классов, ориентированные на студентов: Мы создаем более эффективные и функциональные планировки классов.\n" +
    "Творческие рабочие пространства: Мы проектируем пространства, которые развивают творческое мышление студентов.",
  okul7: "Установка лаборатории",
  okul8:
    "Научные и технологические лаборатории: Мы проектируем современные и безопасные лабораторные пространства.\n" +
    "STEM лаборатории: Мы создаем пространства, оснащенные робототехникой и 3D-принтерами.\n" +
    "Образовательные пространства с высокими технологиями: Мы устанавливаем лаборатории, обогащенные инструментами виртуальной реальности.",
  okul9: "Установка научного центра",
  okul10:
    "Центр образования и открытий: Мы проектируем научные центры, которые усиливают желание студентов учиться.\n" +
    "Мастерские и выставочные площади: Мы создаем пространства, где студенты могут учиться через исследование.\n" +
    "Центры науки, дружественные к посетителям: Мы предлагаем центры, которые объединяют образовательные технологии и научные открытия.",

  eduTech1: "Формируйте образовательные технологии вместе с нами",
  eduTech2: "Формируем Будущее с Помощью Образовательных Технологий",
  eduTech3:
    "Поддерживаем цифровую трансформацию в школах с помощью образовательных технологий, предлагая более эффективные и результативные процессы.",
  eduTech4: "Системы Управления Школой",
  eduTech5:
    "Эффективное управление – лучшие результаты: Предлагаем полностью интегрированные системы, облегчающие все этапы управления школой.\n      Экономия времени и ресурсов, быстрый доступ и отслеживание прогресса учащихся.",
  eduTech6: "Платформы E-Learning",
  eduTech7:
    "Предоставляем богатый контент и ресурсы, создавая гибкие возможности обучения. Модернизируем образование с поддержкой учителей и учеников.",
  eduTech8: "Электронные Игры",
  eduTech9:
    "Создаем увлекательные образовательные процессы, поддерживая навыки решения задач и персонализированные игровые опыты.",
  eduTech10: "E-LMS",
  eduTech11:
    "Управляем всеми образовательными процессами на одной платформе, предоставляя поддержку на основе данных и отслеживание прогресса в реальном времени.",

  eProg1: "Образовательные программы",
  eProg2: "Познакомьтесь с нашими программами, которые меняют мир образования!",
  eProg3: "Модель обучения Хорезми",
  eProg4:
    "Модель обучения Хорезми предлагает междисциплинарный подход, позволяющий ученикам одновременно изучать математику, технологии, инженерное дело, науку и социальные науки. Эта модель направлена на развитие навыков решения проблем, аналитического мышления и сотрудничества, а также стимулирует работу над реальными проектами.",
  eProg5: "Программа BILSEM",
  eProg6:
    "Центры науки и искусства (BILSEM) предоставляют индивидуальную поддерживающую образовательную среду для детей с особыми способностями. Это программа, специально разработанная для раскрытия и развития их потенциала в области науки, искусства, технологий и творчества.",
  eProg7: "STEM образование",
  eProg8:
    "STEM (наука, технологии, инженерия, математика) представляет собой подход к обучению, который объединяет эти дисциплины. С помощью практического и проектного обучения программа развивает навыки решения проблем, творческого мышления и работы в команде.",
  eProg9: "Программа IB STEM",
  eProg10:
    "Программа международного бакалавриата (IB) с акцентом на STEM направлена на развитие научного мышления и аналитических навыков на международном уровне.",
  eProg11: "Обучение турецкому языку для иностранных детей",
  eProg12:
    "Турецкий язык для иностранных детей является не только языком, но и культурным мостом. Эта программа эффективно обучает турецкому языку с помощью коммуникативных методов и укрепляет культурные связи.",
  eProg13: "Робототехника и программирование",
  eProg14:
    "Программа робототехники и программирования является одним из самых увлекательных способов познакомить детей с технологиями и развить навыки 21 века.",

  eStr1: "Образовательные стратегии",
  eStr2: "Создавайте разницу с новыми подходами в образовании!",
  eStr3: "Система обучения Ренцулли",
  eStr4:
    "Система обучения Ренцулли предоставляет персонализированное обучение на основе интересов, стилей обучения и способностей учеников.",
  eStr5: "Темпераментный подход в обучении и наставничестве",
  eStr6:
    "Темпераментный подход предоставляет наставничество, основанное на природных склонностях учащихся.",
  eStr7: "Оценка портфолио",
  eStr8: "Оценка портфолио позволяет ученикам проводить самооценку.",
  eStr9: "Flipped Learning (перевернутое обучение)",
  eStr10:
    "Flipped Learning способствует изучению материалов дома и их применению на практике в классе.",
  eStr11: "Рассказывание историй (Storytelling)",
  eStr12:
    "Рассказывание историй делает обучение более значимым и запоминающимся.",
  eStr13: "Стили обучения",
  eStr14:
    "Образование, адаптированное под разные стили обучения, повышает мотивацию учеников.",
  eStr15: "BIGEP (Научная и развивающая программа)",
  eStr16:
    "BIGEP предлагает возможности для решения проблем и разработки инновационных проектов.",
  eStr17: "AP (Программа углубленного обучения)",
  eStr18:
    "Программа AP предоставляет ученикам старших классов возможность изучать курсы университетского уровня.",

  tTrain1: "Обучение учителей",
  tTrain2: "Наши специальные программы обучения для развития учителей.",
  tTrain3: "Мозг и обучение",
  tTrain4:
    "Ознакомление с подходами обучения, основанными на работе мозга, с акцентом на понимание учебных процессов.",
  tTrain5: "Глобальный учитель",
  tTrain6:
    "Программа, знакомящая учителей с глобальными образовательными трендами и культурными подходами.",
  tTrain7: "Методы развития внимания",
  tTrain8:
    "Стратегические техники для увеличения концентрации внимания учеников.",
  tTrain9: "Геймификация (Gamification)",
  tTrain10:
    "Метод интеграции учебного материала с игровыми элементами, делающий обучение интересным.",
  tTrain11: "Эффективные методы преподавания",
  tTrain12:
    "Обучение инновационным и доказательным методам преподавания для усиления учебного процесса.",
  tTrain13: "Методы изучения учащихся",
  tTrain14:
    "Методы для понимания индивидуальных особенностей и потребностей учеников.",
  tTrain15: "Образовательные технологии",
  tTrain16:
    "Программа, обучающая эффективному использованию цифровых инструментов и технологий в классе.",
  tTrain17: "Использование электронного портфолио",
  tTrain18:
    "Программа, обучающая документированию достижений учеников в электронном формате.",
  tTrain19: "Рассказ историй (Storytelling)",
  tTrain20:
    "Техники для повышения эффективности уроков через рассказывание историй.",
  tTrain21: "Система наставничества в образовании",
  tTrain22:
    "Обучение навыкам отслеживания академического, социального и эмоционального развития учеников.",
  tTrain23: "Управление классом",
  tTrain24:
    "Помимо обеспечения порядка и дисциплины, обучение способам повышения вовлеченности учеников.",
  tTrain25: "Принятие решений на основе данных в образовании",
  tTrain26:
    "Обучение использованию анализа данных для формирования решений в классе.",

  eMaterial1: "Образовательные материалы",
  eMaterial2:
    "Специально разработанные учебные материалы для учеников и учителей.",
  eMaterial3: "Цифровое образовательное содержание",
  eMaterial4:
    "Интерактивные видео, симуляции и онлайн-тесты, которые можно использовать на компьютерах и планшетах.",
  eMaterial5: "Наборы для экспериментов и материалы STEM",
  eMaterial6:
    "Наборы, позволяющие учащимся проводить эксперименты по естественным наукам, химии и физике.",
  eMaterial7: "Обучающие игры и карточки на развитие интеллекта",
  eMaterial8:
    "Материалы, направленные на повышение креативности учащихся, делая обучение увлекательным.",
  eMaterial9: "Тесты и инструменты оценки",
  eMaterial10:
    "Готовые тесты, формы для оптического считывания и схемы оценки для измерения академического уровня учеников.",
  eMaterial11: "Материалы для робототехники и программирования",
  eMaterial12:
    "Включает микроконтроллеры, сенсоры, наборы схем и программное обеспечение для кодирования.",
  eMaterial13: "Материалы для обучения ценностям",
  eMaterial14:
    "Материалы, содержащие рассказы, изображения и игры, направленные на привитие учащимся моральных и социальных ценностей.",
  eMaterial15: "Материалы для педагогов",
  eMaterial16:
    "Руководства для учителей по управлению классом, оцениванию и удовлетворению особых образовательных потребностей.",
  eMaterial17: "Подписки на платформы e-learning",
  eMaterial18:
    "Предоставляет возможность подписки на онлайн-платформы. Электронные книги, цифровое содержание уроков и интерактивные активности.",

  akademikTur1: "ПУТЕШЕСТВИЕ В КОСМИЧЕСКИЙ ЛАГЕРЬ",
  akademikTur2:
    "Эта поездка в один из важнейших научных центров Турции, Космический Лагерь, предоставит участникам возможность практического обучения в области космической науки и технологий.",
  akademikTur3: "НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ТУР В ТУРЦИЮ",
  akademikTur4:
    "Для педагогов, желающих изучить современные образовательные методы, такие как STEM, робототехника и геймификация, предусмотрены визиты в университеты, частные и государственные школы Турции.",
  akademikTur5:
    "ИССЛЕДОВАТЕЛЬСКИЙ ТУР ПО СИСТЕМАМ УПРАВЛЕНИЯ ОБРАЗОВАНИЕМ В ТУРЦИИ",
  akademikTur6:
    "Предлагает уникальный опыт для ведущих учителей, желающих увидеть инновационные решения в образовательных системах и модулях управления школами.",
  akademikTur7: "АКАДЕМИЧЕСКИЙ ТУР",
  akademikTur8: "Мы ждем вас для открытий!",
  akademikTur9:
    "Чтобы построить будущее еще сильнее, мы готовы провести вас в этом научном путешествии. Мечтайте, учитесь и переосмысливайте будущее. Не упустите этот опыт, наполненный уникальными богатствами Турции!",

  servicesButtonTitle: "Услуги",
  servicesText1: "Детские сады",
  servicesText2: "Начальные школы",
  servicesText3: "Средние школы",
  servicesText4: "Средние специальные учебные заведения",

  //sliders
  slider1Header: "Технологии образования",
  slider2Header: "Kosmosx",
  slider3Header: "Лаборатории",
  slider4Header: "AcademyX",
  slider5Header: "Экспертный трансфер",
  slider6Header: "Oбразовательный дизайн",

  slider1Desc:
    "Вы можете получать знания из различных источников, чтобы улучшить свои навыки.",
  slider2Desc:
    "KosmosX, являясь ведущей образовательной и проектной компанией в области космоса и авиации в Узбекистане, ставит перед собой задачу обучать молодежь и взрослых космическим наукам.",
  slider3Desc:
    "Мы здесь, чтобы помочь вам создать лаборатории, полностью соответствующие вашим потребностям и предпочтениям.",
  slider4Desc:
    "Мы полностью готовы поддержать ваше обучение, предоставляя передовые технологии и ресурсы через Academyx, чтобы помочь вам получить больше знаний и навыков.",
  slider5Desc:
    "Получите профессиональную консультацию, адаптированную к вашим специализированным услугам трансфера",
  slider6Desc:
    "Мы разрабатываем инновационные, инновационные и эффективные модели образования.",
  sliderButton: "Узнать больше",
  //pages
  //edu-design
  eduHeader: "Наши услуги по разработке образовательных моделей",
  eduHeaderDesc:
    "Мы разрабатываем инновационные, современные и эффективные образовательные модели. Наша цель — создать среду обучения, в которой каждый студент сможет максимально раскрыть свой потенциал.",

  //card1
  eduCard1Header: "Разработка учебных программ",
  eduCard1Text1:
    "Дизайн контента, соответствующий принципам студентоориентированного и современного образования",
  eduCard1Text2: "Междисциплинарные модели обучения",
  eduCard1Text3: "Программы, ориентированные на STEM, искусство и языки",

  //card2
  eduCard2Header: "Обучение учителей",
  eduCard2Text1: "Инновационные методы преподавания",
  eduCard2Text2: "Использование цифровых инструментов и технологий",
  eduCard2Text3: "Методы управления классом и мотивации",

  //card3
  eduCard3Header: "Системы оценки и мониторинга",
  eduCard3Text1:
    "Современные методы оценки для контроля академической успеваемости",
  eduCard3Text2: "Анализ эффективности с использованием данных",
  eduCard3Text3:
    "Системы, поддерживающие персонализированные траектории обучения",

  //card4
  eduCard4Header: "Внутренние системы управления школой",
  eduCard4Text1: "Стратегическое планирование в образовательном управлении",
  eduCard4Text2: "Развитие школьной культуры и лидерства",
  eduCard4Text3: "Мониторинг эффективности и постоянное совершенствование",

  //card5
  eduCard5Header: "Инновационные образовательные проекты",
  eduCard5Text1: "Проектирование мастерских, лабораторий и maker-пространств",
  eduCard5Text2: "Цифровые и гибридные решения для обучения",
  eduCard5Text3:
    "Модели, способствующие социальной осведомленности и проектному обучению",

  bottomText:
    "Мы предлагаем специальные решения для различных потребностей каждого учебного заведения и помогаем вам добиться устойчивого успеха в образовании. Свяжитесь с нами, чтобы вместе построить более сильное образовательное будущее!",

  // Страница Transfer
  transferHeader: "Экспертный трансфер",
  transferDesc:
    "Как EduAgency, мы строим прочный образовательный мост между Узбекистаном и Турцией, объединяя культурные связи и академический потенциал двух стран. Благодаря нашей опытной команде и многолетнему опыту мы предоставляем профессиональные услуги по обмену специалистами в области образования.",

  // Карта 1
  transferCard1Header:
    "Трансфер образовательных специалистов из Турции в Узбекистан",
  transferCard1Text1:
    "Выбор квалифицированных специалистов: Отбор и размещение экспертов с опытом работы в сфере образования.",
  transferCard1Text2:
    "Управление образовательными проектами: Обучение учителей, разработка учебных программ и консультационные услуги.",
  transferCard1Text3:
    "Поддержка культурной адаптации: Специальные программы для адаптации турецких образовательных специалистов к узбекской культуре.",

  // Карта 2
  transferCard2Header: "Сила культурных связей, академическое сотрудничество",
  transferCard2Text1:
    "Как EduAgency, мы стремимся укреплять исторические и культурные связи между узбекским и турецким народами.",
  transferCard2Text2:
    "Образование — это не только передача знаний, но и мост между культурами.",
  transferCard2Text3:
    "С таким пониманием мы гордимся тем, что являемся самым надежным партнером для студентов и образовательных специалистов.",

  // teaching-tech
  teachingTechHeader: "Образовательные технологии",
  teachingTechDesc:
    "Современные образовательные технологии — это инновационные инструменты, разработанные для того, чтобы сделать процесс обучения более эффективным, доступным и увлекательным. В EduAgency мы предлагаем решения, основанные на технологиях, как для студентов, так и для преподавателей. С помощью умных классных приложений, цифровых образовательных платформ и интерактивного контента мы адаптируем образование к требованиям будущего. Используя возможности технологий в образовании, мы переосмысливаем процесс обучения для каждого человека.",

  // card
  teachingTechCardText1:
    "K12NET — это информационная система для учащихся, которая объединяет технологии для улучшения производительности, точности и коммуникации между учителями, студентами, персоналом и родителями.",
  teachingTechCardText2:
    "С OkulAile детские сады, начальные школы, средние школы, частные школы, колледжи, частные образовательные курсы, учебные центры, художественные центры и реабилитационные центры могут легко и быстро удовлетворять все свои потребности с помощью мобильных приложений.",
  teachingTechCardText3:
    "MentalUP — это эффективный способ когнитивного развития с более чем 150 увлекательными играми для мозга. Персонализированные игры для тренировки мозга поддерживают индивидуальное развитие.",
  teachingTechCardText4:
    "Отправляйтесь в невероятное космическое приключение, разработанное для детей в возрасте от 4 до 10 лет! Future Astronaut — это отличное образовательное приложение, которое объединяет веселые игры.",

  //labs
  labsHeader: "Образовательные лаборатории",
  labsDesc:
    "Изучите наши современные лаборатории, предназначенные для предоставления студентам практических учебных опытов. От STEM и инноваций в энергетике до аэрокосмической и цифровой разработки, мы предлагаем передовые ресурсы для будущих профессионалов и исследователей.",

  //card1
  labsCard1Header: "STEM Лаборатория",
  labsCard1Text:
    "Место для инноваций и открытий в науке, технологии, инженерии и математике. Оборудована новейшими инструментами для развития креативности и навыков решения проблем.",

  //card2
  labsCard2Header: "Интеллектуальные Игры",
  labsCard2Text:
    "Занимайтесь умственными упражнениями, разработанными для улучшения когнитивных навыков и повышения способности к решению проблем в увлекательной и интерактивной форме.",

  //card3
  labsCard3Header: "Аэрокосмическая Лаборатория",
  labsCard3Text:
    "Погрузитесь в мир авиации и космических исследований с использованием передового оборудования и симуляторов.",

  //card4
  labsCard4Header: "Энергетические Инновации",
  labsCard4Text:
    "Изучите возобновляемые источники энергии, умные сети и инновационные технологии, которые формируют будущее энергетики.",

  //card5
  labsCard5Header: "Электронная Лаборатория",
  labsCard5Text:
    "Практический опыт работы с цепями, робототехникой и программированием микроконтроллеров в динамичной среде.",

  //card6
  labsCard6Header: "Приложения для Дизайна",
  labsCard6Text:
    "Изучите творческие программные инструменты и техники для воплощения инновационных дизайнерских концепций.",

  // contact
  contactHeader: "Связаться с нами",
  placeHolderName: "Введите ваше имя",
  placeHolderPhone: "Номер телефона",
  placeHolderEmail: "Введите ваш email",
  placeHolderText: "Напишите ваше сообщение",
  submitButton: "Отправлять",

  labelName: "Имя",
  labelPhone: "Телефон",
  labelEmail: "Email",
  labelMessage: "Сообщение",

  //advantages
  advHeader: "Преимущества",
  advCard1: "Международная Сильная Сеть Сотрудничества",
  advCard2: "Вклад в Общество через Социальные Проекты Ответственности",
  advCard3: "Сильная Поддержка Образования",
  advCard4: "Программное Обеспечение, Открывающее Горизонты",
  advCard5: "Эксклюзивные Услуги",
  advCard6: "Инновации и Новаторство",

  academyHeader: "Добро пожаловать в Academyx",
  academyDesc:
    "В Academyx мы стремимся преобразовать образование. Наша онлайн-платформа объединяет учителей и группы для сотрудничества, создавая учебную среду, ориентированную на сотрудничество и развитие. Вы можете быть учителем, стремящимся вдохновить, или профессионалом, ищущим команду для проекта; Academyx — это лучшее решение для вас. Вместе мы формируем будущее образования!",
  academyCard1Header: "STEM",
  academyCard2Header: "Внимание",
  academyCard3Header: "Управление классом",
  academyCard4Header: "Коммуникация",
  academyCard5Header: "Ментальная карта",
  academyCard6Header: "Высокий интеллект",
  academyCard7Header: "Метод активного обучения",
  academyCard8Header: "Стиль обучения",
  academyCard1Text:
    "Предоставьте студентам возможности для обучения в области науки, технологий, инженерии и математики, став лидером в этих областях.",
  academyCard2Text:
    "Сотрудничайте с экспертами в различных областях, чтобы персонализировать учебный опыт.",
  academyCard3Text:
    "Учителя и наставники предоставляют полезные методы управления классом.",
  academyCard4Text:
    "Установите сильную коммуникацию с учениками, чтобы сделать процесс обучения более эффективным.",
  academyCard5Text:
    "Создавайте ментальные карты, чтобы ученики могли изучать предметы более эффективно.",
  academyCard6Text:
    "Откройте для себя студентов с высоким интеллектом и направьте их на более сложные программы.",
  academyCard7Text:
    "Используйте методы активного обучения, чтобы привлечь внимание студентов и более эффективно их обучать.",
  academyCard8Text:
    "Знайте различные стили обучения и адаптируйте методы преподавания в соответствии с ними.",

  //kosmosx.jsx
  kosmosxHeader: "О Kosmosx",
  kosmosxDesc:
    "Kosmosx предлагает академическое консультирование, консультационные услуги и образовательные возможности для студентов, поступающих в университет. Мы гордимся тем, что помогаем тысячам студентов на кампусе в Турции. Вместе с нами студенты получают лучшую образовательную поддержку и могут воспользоваться значительными скидками на процесс поступления.",

  kosmosxCard1Header: "Космический лагерь",
  kosmosxCard2Header: "Космические лаборатории",
  kosmosxCard3Header: "Мероприятия",

  kosmosxCard1Text:
    "Kosmosx помогает студентам в процессе подачи заявлений в университет и регистрации. Сделайте шаг к успеху с нашими опытными наставниками.",
  kosmosxCard2Text:
    "Kosmosx предоставляет современные лаборатории и практические зоны для развития студентов в различных областях.",
  kosmosxCard3Text:
    "Мы организуем различные семинары и мероприятия, поддерживающие образовательные и научные разработки.",
  kosmosxCard4Text:
    "Мы проводим мероприятия и конкурсы для студентов, стремящихся стать лидерами в мире технологий и инноваций.",
  // о нас
  hakkimizdaHeader: "О нас",
  hakkimizdaDesc:
    "EduAgency — это наше образовательное сообщество, нацеленное на обмен, передачу и сотрудничество с целью создать резонанс в сфере образования между Турцией и Узбекистаном. Наша цель — внести значительный вклад в строительство общего процесса в сфере образования, используя силы исторических культурных связей Турции и Узбекистана.",
  hakkimizdaCardTitle: "Наши Ценности",

  hakkimizdaCard1Header: "Доброта",
  hakkimizdaCard2Header: "Быстрая связь",
  hakkimizdaCard3Header: "Качественное обслуживание",
  hakkimizdaCard4Header: "Культурные отношения",

  hakkimizdaCard1Text:
    "Мы несем ответственность за будущее наших студентов. Мы предлагаем лучшие решения, соответствующие их видению и финансовым возможностям.",
  hakkimizdaCard2Text:
    "Мы поддерживаем творчество и инновационное мышление, выводя образование и услуги поддержки студентов на новый уровень совершенства.",
  hakkimizdaCard3Text:
    "Мы обеспечиваем открытость и честность на каждом шагу, строим доверительные отношения с нашими студентами и партнерами.",
  hakkimizdaCard4Text:
    "Мы стремимся укрепить культурные связи и предоставлять услуги высокого уровня нашим студентам, преподавателям и партнерам.",

  //vizyonlar
  vizyonHeader: "Наша визия и миссия",
  vizyonText1: "Наша визия",
  vizyonText2: "Наша миссия",
  vizyonText3:
    "Максимизировать потенциал Турции и Узбекистана в области образования, создавая модель интеграции, которая будет служить примером на международной арене.",
  vizyonText4:
    "Создавать инновационные проекты и устойчивое партнерство, интегрируя образовательные системы двух стран, направляя будущее студентов и преподавателей.",

  hizmetHeader: "Наши услуги",
  hizmetText1: "Консультирование по созданию и управлению школами",
  hizmetText2: "Проектирование образовательных моделей",
  hizmetText3: "Обучение учителей и программы развития лидерства",
  hizmetText4: "Технологическая интеграция и цифровые образовательные системы",
  hizmetText5: "Разработка учебных программ и академические проекты",
  hizmetText6: "Оценка и анализ работы школ",
  hizmetText7:
    "Мы предоставляем стратегическую поддержку на всех этапах с момента планирования, строительства и реализации новых школьных проектов. Мы консультируем по созданию концепции школы, внутреннему дизайну и оснащению, а также интеграции систем управления.",
  hizmetText8:
    "Проектируем учебные планы и образовательные модели для дошкольного, начального, среднего и старшего образования с учетом местных и международных потребностей. В проектах мы объединяем современные педагогические подходы с местными ценностями, предлагая долгосрочные решения.",
  hizmetText9:
    "Организуем комплексные программы развития учителей, повышая их компетенции в области современных методов преподавания, лидерства и управления классом. Также предоставляем профессиональные консультации для руководителей и лидеров.",
  hizmetText10:
    "Предоставляем консультационные услуги по созданию и использованию технологической инфраструктуры, поддерживающей цифровую трансформацию образования. Реализуем инновационные решения от умных досок до платформ для дистанционного обучения.",
  hizmetText11:
    "Разрабатываем учебные планы и программы, соответствующие как национальным, так и международным образовательным стандартам. Предоставляем решения, учитывающие потребности в областях STEM, искусств, языкового обучения и других дисциплин.",
  hizmetText12:
    "Проводим подробную оценку и анализ академической деятельности образовательных учреждений, выявляя сильные и слабые стороны, а также разрабатываем планы устойчивого развития.",

  //degeler
  degeHeader: "Наши ценности",
  degeText1: "Качество",
  degeText2: "Сотрудничество",
  degeText3: "Инновации",
  degeText4: "Устойчивость",
  degeText5: "Мы основываемся на совершенстве в образовательных проектах.",
  degeText6: "Мы ценим культурную адаптацию и сотрудничество.",
  degeText7:
    "Мы объединяем современные образовательные модели с местными особенностями.",
  degeText8: "Мы создаем устойчивую ценность с помощью долгосрочных проектов.",

  //k12net
  k12netDesc:
    "K12NET — это корпоративная система управления учебным процессом, которая позволяет всем аспектам учебной среды работать согласованно. Администраторы школ, сотрудники, учителя, студенты и родители могут получить доступ к нашему решению на одной корпоративной платформе, облачной или SaaS.",
  k12Card1: "УПРАВЛЕНИЕ КУРСАМИ",
  k12Card2: "ШКОЛЬНЫЙ КАЛЕНДАРЬ",
  k12Card3: "ДОМАШНИЕ ЗАДАНИЯ",
  k12Card4: "ПОРТАЛЫ ДЛЯ УЧЕНИКОВ И УЧИТЕЛЕЙ",
  k12Card5: "РЕГИСТРАЦИЯ НА ЗАНЯТИЯ",

  //okulaile
  okulaileDesc:
    "С помощью OkulAile детские сады, начальные школы, средние школы, частные школы, колледжи, центры дополнительного образования, учебные центры, художественные центры и центры реабилитации могут легко и быстро удовлетворить все свои потребности через мобильное приложение.",
  okulaileCard1Header: "OkulAile для детских садов",
  okulaileCard2Header: "OkulAile для индивидуальных школ",
  okulaileCard3Header: "OkulAile для частных образовательных курсов",

  okulaileCard1Text1: "Фото и видео",
  okulaileCard1Text2: "Питание, активность, сон",
  okulaileCard1Text3: "Прием лекарств",
  okulaileCard1Text4: "Объявления, ежемесячный бюллетень",
  okulaileCard1Text5: "Меню, календарь мероприятий",
  okulaileCard1Text6: "Сообщения, уведомления",
  okulaileCard1Text7: "Бесплатное отслеживание и напоминания",
  okulaileCard1Text8: "Управление несколькими школами",

  okulaileCard2Text1: "Предварительная регистрация (CRM)",
  okulaileCard2Text2: "Измерение и оценка",
  okulaileCard2Text3: "Посещаемость, расписание",
  okulaileCard2Text4: "Задания и оценки",
  okulaileCard2Text5: "Онлайн-уроки",
  okulaileCard2Text6: "Консультирование",
  okulaileCard2Text7: "Доходы и расходы",
  okulaileCard2Text8: "Отчёты",

  okulaileCard3Text1: "Управление клиентами, регистрация студентов",
  okulaileCard3Text2: "Экзамены, оценка и анализ",
  okulaileCard3Text3: "Доходы - Расходы",
  okulaileCard3Text4: "Объявления, сообщения",
  okulaileCard3Text5: "Посещаемость, расписание",
  okulaileCard3Text6: "Индивидуальная программа занятий",
  okulaileCard3Text7: "Задания и оценки",
  okulaileCard3Text8: "Консультирование",

  //mentalUp
  mentalUpDesc:
    "MentalUP — образовательные игры для детей. Ваши дети — ваше будущее. Удовлетворите потребности ваших детей с помощью тренировочных игр для мозга MentalUP и помогите им развивать интеллект и раскрывать свой потенциал. Попробуйте сейчас!",
  mentalUpCard1Header: "100+ УПРАЖНЕНИЙ ДЛЯ МОЗГА",
  mentalUpCard2Header: "ТРЕНИРОВКА МОЗГА И ФИТНЕС ДЛЯ ДЕТЕЙ",
  mentalUpCard3Header: "ДЛЯ ВСЕХ ДЕТЕЙ",
  mentalUpCard4Header: "БЕЗОПАСНО ДЛЯ ДЕТЕЙ И БЕЗ РЕКЛАМЫ",
  mentalUpCard5Header: "ПРОДВИНУТОЕ ОТСЛЕЖИВАНИЕ ПРОГРЕССА",
  mentalUpCard6Header: "ВСЕГДА С ВАМИ",

  mentalUpCard1Text:
    "Игры на память, внимание, концентрацию, аналитическое мышление, визуальный интеллект и многое другое... Всё это есть в MentalUP!",

  mentalUpCard2Text:
    "Одно приложение для всего! Ежедневные 20-минутные тренировки мозга и 7-минутные домашние тренировки для детей.",
  mentalUpCard3Text: "MentalUP подходит для всех детей независимо от возраста.",
  mentalUpCard4Text:
    "MentalUP не содержит рекламы, всплывающих окон или неподходящего контента. Это безопасный и увлекательный мир для детей.",
  mentalUpCard5Text:
    "Получите полную картину! Отслеживайте развитие вашего ребенка с помощью богатых отчетных модулей и панелей управления.",
  mentalUpCard6Text: "MentalUP доступен на вашем смартфоне, планшете и ПК.",
};
